[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "kanban-bases-view",
  "obsidian-tasks-plugin",
  "quickadd",
  "dataview",
  "omnisearch",
  "daily-notes-editor",
  "buttons",
  "super-duper-audio-recorder"
]